<div class='container'>
  <div class='row'>
    <div class='span6'>
      <div class='well'>
        <h4 id='_'>Система автоматизации</h4>
        
        <p>Представляем Вашему вниманию систему автоматизации розничной торговли Стандарт-Н.</p>
        
        <p>Мы осуществляем полный цикл автоматизации магазинов, торговых сетей, супермаркетов, розничных точек: закупка торгового и компьютерного оборудования, проводка сети интернет, установка программ, обучение персонала и осуществление технической поддержки.</p>
        
        <p>У нас есть собственное качественное программное обеспечение, которое позволит Вам эффективно управлять Вашим бизнесом и добиваться новых успехов!</p>
        
        <p>Мы работаем по всей России!</p>
      </div>
    </div>
    <div class='span6'>
      <iframe style="background:#fff;" width="420" height="315" src="http://www.youtube.com/embed/eL6_Wql32qw?rel=0" frameborder="0" allowfullscreen></iframe>
    </div>
  </div>
  <div class='row'>
    <div class='span12'>
      <ul class='thumbnails'>
        <li class='span4'>
          <div class='thumbnail'>
            <h4 id='__'>Расширение ассортимента товара</h4>
            
            <p>Система позволяет поддерживать широкий ассортимент товара у вас на полках без увеличения &#8220;мертвых&#8221; товарных остатков.</p>
            
            <p>Программа подсказывает какой товар необходимо заказать (с учетом времени доставки), и у какого поставщика и производителя выбрать этот товар</p>
          </div>
        </li>
        <li class='span4'>
          <div class='thumbnail'>
            <h4 id='_100___'>Всегда 100% точные остатки товара</h4>
            
            <p>Вы всегда будете видеть точные остатки товара - это главный принцип наших программ.</p>
            
            <p>Отображение реальных остатков в программе является принципиальным вопросом в организации розничной торговли.</p>
          </div>
        </li>
        <li class='span4'>
          <div class='thumbnail'>
            <h4 id='__'>Эффективная работа персонала</h4>
            
            <p>Снижение временных затрат и избежание лишних ошибок на таких каждодневных операциях, как наценка, приемка и продажа товара.</p>
            
            <p>Больше времени высвобождается на аналитику и самообучение.</p>
          </div>
        </li>
      </ul>
    </div>
  </div>
  <div class='row'>
    <div class='span12'>
      <ul class='thumbnails'>
        <li class='span3'>
          <div class='thumbnail'>
            <h5 id='_'>Широкий поиск</h5>
            
            <p>В одном поле поиск по наименованию, описанию и штрих-коду.</p>
          </div>
        </li>
        <li class='span3'>
          <div class='thumbnail'>
            <h5 id='fast_report'>Fast Report</h5>
            
            <p>Редактирование печатных форм и документов.</p>
          </div>
        </li>
        <li class='span3'>
          <div class='thumbnail'>
            <h5 id='html_javascript_pascal'>HTML, JavaScript, Pascal</h5>
            
            <p>Использование скриптовых языков для настройки программы под любые задачи.</p>
          </div>
        </li>
        <li class='span3'>
          <div class='thumbnail'>
            <h5 id='id1'>Интерфейс</h5>
            
            <p>Отсутствие лишних всплывающих окон и полей ввода. Автонаполнение справочников.</p>
          </div>
        </li>
      </ul>
    </div>
  </div>
</div>
